{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " FPS Simulator"
			},
			"Translation":
			{
				"Text": " FPS Simulator"
			},
			"Key": "C7AC580D4053676FFFCE028D9024694F"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "84D4882746D05DAA4C2524B99A03CFB1"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "A369ED764C3680DF44E2DB9749F1BBF6"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "62C67931468383C610408093B6CACC30"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "3E78B6E54339BE36E82C7D854022D2EE"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "66318447422329D9E7AB69957E5A2046"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "518010B04CC66DE85BCECBB14B796C95"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "8A142EEA4B71E1B48E9D46848252F1DE"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "4267D8894833C877C15BB4B1F4FC82F7"
		},
		{
			"Source":
			{
				"Text": "150"
			},
			"Translation":
			{
				"Text": "150"
			},
			"Key": "A880146046B4579B09CFCF84AE3D9013"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "C8DEFB224CA801F3323F1B8A6C3CA101"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "1629CD2D4BCDC29FBA1B529DC01CFF2F"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "6DD0D5754EC61B5F9DF0E797978A9121"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "92210B6F44BCEE50FBE4F099DE620858"
		},
		{
			"Source":
			{
				"Text": "Ammunition"
			},
			"Translation":
			{
				"Text": "Ammunition"
			},
			"Key": "3D608FD140B8CC6DD1926DA3DE94A287"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blue"
			},
			"Key": "8132BBB740487D67F8F0F0B0C9D66CFA"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "484F5F794A716C57DBA1B1B864B3BFC3"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "Fire"
			},
			"Key": "63BDD51D40B22ACD4F91BBA890290EBB"
		},
		{
			"Source":
			{
				"Text": "Hi,i am {Name}"
			},
			"Translation":
			{
				"Text": "Hi,i am {Name}"
			},
			"Key": "8CC9148A4A9946B35FBA85B1D222A119"
		},
		{
			"Source":
			{
				"Text": "Neutral"
			},
			"Translation":
			{
				"Text": "Neutral"
			},
			"Key": "D2F6B607416FF382EFC64EA9BC832A03"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Red"
			},
			"Key": "A8B8B7284C2CCBC26D09A28F4B45FD6E"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "78A2831241FA37D9FF9460839A99B757"
		},
		{
			"Source":
			{
				"Text": "Skeletal Meshes"
			},
			"Translation":
			{
				"Text": "Skeletal Meshes"
			},
			"Key": "047E533A4150455384965CA0144F38F3"
		},
		{
			"Source":
			{
				"Text": "Static Meshes"
			},
			"Translation":
			{
				"Text": "Static Meshes"
			},
			"Key": "9D01070A4DEAC6E5A23BE5AFD9012520"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "text"
			},
			"Translation":
			{
				"Text": "text"
			},
			"Key": "5526D39343A5A2D58F49E9A32E3C76D5"
		},
		{
			"Source":
			{
				"Text": "tong"
			},
			"Translation":
			{
				"Text": "tong"
			},
			"Key": "3460CE41468C02EAF27FE98A7F6188C3"
		},
		{
			"Source":
			{
				"Text": "tong"
			},
			"Translation":
			{
				"Text": "tong"
			},
			"Key": "F3C245004F2D330DF146F3AB2718CFB2"
		},
		{
			"Source":
			{
				"Text": "z"
			},
			"Translation":
			{
				"Text": "z"
			},
			"Key": "CDAE505E4CC752A04248369CDABA1C20"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "22792A014EBD27D8415F4EA6BF696399"
		},
		{
			"Source":
			{
				"Text": "中文"
			},
			"Translation":
			{
				"Text": "中文"
			},
			"Key": "D5B1B31D4BC3EF867EA2E4BEA1A4EC90"
		},
		{
			"Source":
			{
				"Text": "主菜单"
			},
			"Translation":
			{
				"Text": "主菜单"
			},
			"Key": "F04C29F146150C5C91AEAEBF3F425DF1"
		},
		{
			"Source":
			{
				"Text": "主菜单"
			},
			"Translation":
			{
				"Text": "主菜单"
			},
			"Key": "ED9C6C7245F9AEAC81504F9DEF5E3E3A"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "B307CC064134151B8CE155A482085BDA"
		},
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": "全屏"
			},
			"Key": "94ED60C642729B6D9197FFA63B1CF472"
		},
		{
			"Source":
			{
				"Text": "关闭"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "50F1A9564320059D0396F986594AB4B5"
		},
		{
			"Source":
			{
				"Text": "击杀数"
			},
			"Translation":
			{
				"Text": "击杀数"
			},
			"Key": "419E682D46B60620EDD9E9A7A4B3E983"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "分辨率"
			},
			"Key": "07F793CA4649F27C0D0D9EA5608E3941"
		},
		{
			"Source":
			{
				"Text": "加入游戏"
			},
			"Translation":
			{
				"Text": "加入游戏"
			},
			"Key": "8E07D16B4AA537BC6F91DF89F99462B6"
		},
		{
			"Source":
			{
				"Text": "即将返回主界面"
			},
			"Translation":
			{
				"Text": "即将返回主界面"
			},
			"Key": "8F8641694573EA9447353EA8DA2B8A18"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "345E46ED47F7D6852E94B0A2BBE93506"
		},
		{
			"Source":
			{
				"Text": "名字"
			},
			"Translation":
			{
				"Text": "名字"
			},
			"Key": "C9211CD343CC7FF3DA12BCA81ECE5DFC"
		},
		{
			"Source":
			{
				"Text": "否"
			},
			"Translation":
			{
				"Text": "否"
			},
			"Key": "7BD4B9FD4A8FBCA3745BC6B2C3E2F6F2"
		},
		{
			"Source":
			{
				"Text": "团队"
			},
			"Translation":
			{
				"Text": "团队"
			},
			"Key": "CB5E367A4EF11134CA18EDBD2F38F74F"
		},
		{
			"Source":
			{
				"Text": "垂直同步"
			},
			"Translation":
			{
				"Text": "垂直同步"
			},
			"Key": "25597F1843DC8791B487C09CFBF5E199"
		},
		{
			"Source":
			{
				"Text": "应用"
			},
			"Translation":
			{
				"Text": "应用"
			},
			"Key": "406654DD472734B5E33248BF26C572A9"
		},
		{
			"Source":
			{
				"Text": "开启"
			},
			"Translation":
			{
				"Text": "开启"
			},
			"Key": "570F5A714A5818FED5992AAC44044B66"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "C11A336F4AAC14AC27E950B862171AF1"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "1CBC812C4EB64C5247C0F195E9ED8833"
		},
		{
			"Source":
			{
				"Text": "新建游戏"
			},
			"Translation":
			{
				"Text": "新建游戏"
			},
			"Key": "C970A713469DF3018EFDE4886FD1377E"
		},
		{
			"Source":
			{
				"Text": "新建游戏"
			},
			"Translation":
			{
				"Text": "新建游戏"
			},
			"Key": "47E93F6C41711159583165841A0D3B71"
		},
		{
			"Source":
			{
				"Text": "是"
			},
			"Translation":
			{
				"Text": "是"
			},
			"Key": "880C704147BDD82A8D43C3A688BB0F23"
		},
		{
			"Source":
			{
				"Text": "机器人数量"
			},
			"Translation":
			{
				"Text": "机器人数量"
			},
			"Key": "70D9D00B4060C41A491C07876368E951"
		},
		{
			"Source":
			{
				"Text": "榜单"
			},
			"Translation":
			{
				"Text": "榜单"
			},
			"Key": "A59813C0443D788BCB3FA292B61BCB20"
		},
		{
			"Source":
			{
				"Text": "死亡"
			},
			"Translation":
			{
				"Text": "死亡"
			},
			"Key": "5694105A49FB9433FC99369E3BEB1C70"
		},
		{
			"Source":
			{
				"Text": "混战"
			},
			"Translation":
			{
				"Text": "混战"
			},
			"Key": "648B7EDC42BAB9BAA614BFB2175609C9"
		},
		{
			"Source":
			{
				"Text": "游戏地图"
			},
			"Translation":
			{
				"Text": "游戏地图"
			},
			"Key": "E8F2898D4E55B6E0437F178897043695"
		},
		{
			"Source":
			{
				"Text": "游戏模式"
			},
			"Translation":
			{
				"Text": "游戏模式"
			},
			"Key": "92AB3B174B745B93051B51A97BB0E416"
		},
		{
			"Source":
			{
				"Text": "游戏结束"
			},
			"Translation":
			{
				"Text": "游戏结束"
			},
			"Key": "814C123F4162735AA81AD1936C1CF09E"
		},
		{
			"Source":
			{
				"Text": "画质"
			},
			"Translation":
			{
				"Text": "画质"
			},
			"Key": "AD02934341334F02431279869B0B145B"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "589772594D595433E0167393377D0CAF"
		},
		{
			"Source":
			{
				"Text": "英文"
			},
			"Translation":
			{
				"Text": "英文"
			},
			"Key": "41FF30DA42935C263B71DC851A0D0E2B"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "C03ABF5B43294C2226D463BF696F3FCE"
		},
		{
			"Source":
			{
				"Text": "请选择地图"
			},
			"Translation":
			{
				"Text": "请选择地图"
			},
			"Key": "EA82B5424910AC9BE88D4CAB489026D7"
		},
		{
			"Source":
			{
				"Text": "返回游戏"
			},
			"Translation":
			{
				"Text": "返回游戏"
			},
			"Key": "479B7E174B92D706463369A0E0DBDF22"
		},
		{
			"Source":
			{
				"Text": "退出本局"
			},
			"Translation":
			{
				"Text": "退出本局"
			},
			"Key": "F7391C474F0D55C540AD88B5E0A1C0B1"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "3F575DCD42174FAD1382039451DECCF8"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "AF606504450BD51F8AF13BB29E5B6E26"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "1998B2AB479A6D2AAB516392D7CAD287"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "A85FB2154F5CDDB68548669F5FF13B9F"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "7A242AC94F27FF15AB8CA58A30EF7BE9"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "F8894E704893AE8385765296B2ED1246"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "62E119E84971AA27E74C6CAEB55A9782"
		}
	]
}